{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      "=": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "W": 49,
      "X": 50,
      "[": 51,
      "\\": 52,
      "]": 53,
      "_": 54,
      "`": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "{": 80,
      "}": 81,
      "«": 82,
      "»": 83,
      "،": 84,
      "؛": 85,
      "؟": 86,
      "ء": 87,
      "آ": 88,
      "أ": 89,
      "ؤ": 90,
      "إ": 91,
      "ئ": 92,
      "ا": 93,
      "ب": 94,
      "ة": 95,
      "ت": 96,
      "ث": 97,
      "ج": 98,
      "ح": 99,
      "خ": 100,
      "د": 101,
      "ذ": 102,
      "ر": 103,
      "ز": 104,
      "س": 105,
      "ش": 106,
      "ص": 107,
      "ض": 108,
      "ط": 109,
      "ظ": 110,
      "ع": 111,
      "غ": 112,
      "ـ": 113,
      "ف": 114,
      "ق": 115,
      "ك": 116,
      "ل": 117,
      "م": 118,
      "ن": 119,
      "ه": 120,
      "و": 121,
      "ى": 122,
      "ي": 123,
      "ً": 124,
      "ٌ": 125,
      "ٍ": 126,
      "َ": 127,
      "ُ": 128,
      "ِ": 129,
      "ّ": 130,
      "ْ": 131,
      "‏": 132,
      "–": 133,
      "”": 134,
      "•": 135,
      "…": 136,
      "‫": 137,
      "−": 138,
      "≥": 139,
      "♪": 140,
      "。": 141,
      "也": 142,
      "书": 143,
      "二": 144,
      "于": 145,
      "任": 146,
      "会": 147,
      "何": 148,
      "八": 149,
      "公": 150,
      "关": 151,
      "划": 152,
      "利": 153,
      "前": 154,
      "十": 155,
      "告": 156,
      "和": 157,
      "地": 158,
      "大": 159,
      "定": 160,
      "将": 161,
      "尔": 162,
      "届": 163,
      "方": 164,
      "日": 165,
      "期": 166,
      "桜": 167,
      "次": 168,
      "点": 169,
      "特": 170,
      "的": 171,
      "知": 172,
      "第": 173,
      "線": 174,
      "约": 175,
      "纳": 176,
      "维": 177,
      "缔": 178,
      "蒙": 179,
      "被": 180,
      "计": 181,
      "议": 182,
      "ﻫ": 183,
      "ال": 184,
      "الم": 185,
      "في": 186,
      "ان": 187,
      "ما": 188,
      "أن": 189,
      "ية": 190,
      "من": 191,
      "عل": 192,
      "ات": 193,
      "ين": 194,
      "لا": 195,
      "ها": 196,
      "نا": 197,
      "را": 198,
      "الأ": 199,
      "لك": 200,
      "ار": 201,
      "الت": 202,
      "ون": 203,
      "ذا": 204,
      "ول": 205,
      "ست": 206,
      "يا": 207,
      "ير": 208,
      "يد": 209,
      "وا": 210,
      "قد": 211,
      "ام": 212,
      "على": 213,
      "لي": 214,
      "عن": 215,
      "حد": 216,
      "هذا": 217,
      "ور": 218,
      "..": 219,
      "لى": 220,
      "عم": 221,
      "إن": 222,
      "لل": 223,
      "يم": 224,
      "إلى": 225,
      "وال": 226,
      "عد": 227,
      "يع": 228,
      "اد": 229,
      "يق": 230,
      "اب": 231,
      "مع": 232,
      "وق": 233,
      "هم": 234,
      "ذلك": 235,
      "وم": 236,
      "الب": 237,
      "الح": 238,
      "الس": 239,
      "يت": 240,
      "كان": 241,
      "مر": 242,
      "الد": 243,
      "شر": 244,
      "كن": 245,
      "00": 246,
      "اً": 247,
      "الج": 248,
      "الع": 249,
      "ذه": 250,
      "بر": 251,
      "حت": 252,
      "سا": 253,
      "ني": 254,
      "وت": 255,
      "لة": 256,
      "فق": 257,
      "ود": 258,
      "الإ": 259,
      "سي": 260,
      "تر": 261,
      "لم": 262,
      "الق": 263,
      "عة": 264,
      "المت": 265,
      "وج": 266,
      "أو": 267,
      "الا": 268,
      "الذ": 269,
      "اء": 270,
      "ائ": 271,
      "تع": 272,
      "يل": 273,
      "كل": 274,
      "وب": 275,
      "الن": 276,
      "فر": 277,
      "الل": 278,
      "جل": 279,
      "رة": 280,
      "الر": 281,
      "علي": 282,
      "سب": 283,
      "ــ": 284,
      "هنا": 285,
      "هل": 286,
      "خر": 287,
      "لد": 288,
      "أي": 289,
      "بت": 290,
      "لت": 291,
      "لقد": 292,
      "أنا": 293,
      "حق": 294,
      "هذه": 295,
      "الخ": 296,
      "...": 297,
      "كر": 298,
      "يج": 299,
      "بد": 300,
      "جن": 301,
      "هو": 302,
      "هي": 303,
      "الذي": 304,
      "جم": 305,
      "رف": 306,
      "عت": 307,
      "التي": 308,
      "200": 309,
      "بي": 310,
      "حس": 311,
      "فعل": 312,
      "مات": 313,
      "ماذا": 314,
      "عمل": 315,
      "مت": 316,
      "يس": 317,
      "أنت": 318,
      "قة": 319,
      "الص": 320,
      "تق": 321,
      "مة": 322,
      "ظر": 323,
      "الأم": 324,
      "لكن": 325,
      "جد": 326,
      "تك": 327,
      "دة": 328,
      "شي": 329,
      "فا": 330,
      "تم": 331,
      "غير": 332,
      "الو": 333,
      "أك": 334,
      "تي": 335,
      "طة": 336,
      "يز": 337,
      "حدة": 338,
      "اص": 339,
      "تب": 340,
      "رب": 341,
      "است": 342,
      "قب": 343,
      "اج": 344,
      "ري": 345,
      "لن": 346,
      "وس": 347,
      "الدول": 348,
      "صد": 349,
      "الط": 350,
      "تن": 351,
      "حي": 352,
      "رائ": 353,
      "اف": 354,
      "بع": 355,
      "نت": 356,
      "يف": 357,
      "الإن": 358,
      "جنة": 359,
      "أم": 360,
      "الش": 361,
      "العام": 362,
      "بين": 363,
      "خل": 364,
      "رس": 365,
      "وع": 366,
      "يك": 367,
      "الك": 368,
      "أخ": 369,
      "مج": 370,
      "مد": 371,
      "الف": 372,
      "الي": 373,
      "الشر": 374,
      "علم": 375,
      "المتحدة": 376,
      "با": 377,
      "طل": 378,
      "قت": 379,
      "مث": 380,
      "وض": 381,
      "وك": 382,
      "الث": 383,
      "الات": 384,
      "يمكن": 385,
      "أت": 386,
      "أع": 387,
      "تت": 388,
      "وف": 389,
      "به": 390,
      "سم": 391,
      "شار": 392,
      "يات": 393,
      "انا": 394,
      "أنه": 395,
      "ليس": 396,
      "بار": 397,
      "حة": 398,
      "نظ": 399,
      "ًا": 400,
      "يقة": 401,
      "كنت": 402,
      "أح": 403,
      "بن": 404,
      "رك": 405,
      "سل": 406,
      "سان": 407,
      "عا": 408,
      "كم": 409,
      "يه": 410,
      "هناك": 411,
      "جميع": 412,
      "شيء": 413,
      "أر": 414,
      "خص": 415,
      "وص": 416,
      "ولكن": 417,
      "الة": 418,
      "انت": 419,
      "الاست": 420,
      "اللجنة": 421,
      "إذا": 422,
      "بح": 423,
      "تش": 424,
      "حن": 425,
      "سية": 426,
      "عام": 427,
      "والم": 428,
      "الآ": 429,
      "ينا": 430,
      "راء": 431,
      "عند": 432,
      "حتى": 433,
      "الأمم": 434,
      "بعد": 435,
      "شك": 436,
      "طر": 437,
      "لو": 438,
      "هد": 439,
      "إنه": 440,
      "وقت": 441,
      "ساعد": 442,
      "يجب": 443,
      "حسنا": 444,
      "مثل": 445,
      "أس": 446,
      "اع": 447,
      "بش": 448,
      "سة": 449,
      "مك": 450,
      "مية": 451,
      "وفي": 452,
      "ولا": 453,
      "النا": 454,
      "المح": 455,
      "ارة": 456,
      "أف": 457,
      "أجل": 458,
      "بما": 459,
      "تقد": 460,
      "كة": 461,
      "وي": 462,
      "الية": 463,
      "رار": 464,
      "بة": 465,
      "بق": 466,
      "بأن": 467,
      "تما": 468,
      "حص": 469,
      "غي": 470,
      "فل": 471,
      "مس": 472,
      "انون": 473,
      "حدث": 474,
      "ادة": 475,
      "فقط": 476,
      "تلك": 477,
      "دع": 478,
      "دي": 479,
      "طيع": 480,
      "فى": 481,
      "لق": 482,
      "والت": 483,
      "راً": 484,
      "الأمر": 485,
      "خرى": 486,
      "حقوق": 487,
      "الإنسان": 488,
      ")،": 489,
      "an": 490,
      "إلي": 491,
      "اخ": 492,
      "حب": 493,
      "خد": 494,
      "سأ": 495,
      "شا": 496,
      "نف": 497,
      "المؤ": 498,
      "المست": 499,
      "الأط": 500,
      "يرة": 501,
      "قبل": 502,
      "بم": 503,
      "بالت": 504,
      "تُ": 505,
      "ثر": 506,
      "رض": 507,
      "سيد": 508,
      "قر": 509,
      "قاب": 510,
      "كِ": 511,
      "كذلك": 512,
      "مي": 513,
      "نعم": 514,
      "وز": 515,
      "ومات": 516,
      "الفر": 517,
      "العمل": 518,
      "راض": 519,
      "عني": 520,
      "عمال": 521,
      "جلس": 522,
      "وضع": 523,
      ").": 524,
      "اعت": 525,
      "دا": 526,
      "رات": 527,
      "سن": 528,
      "سوف": 529,
      "قي": 530,
      "كب": 531,
      "كون": 532,
      "مؤ": 533,
      "نحن": 534,
      "هر": 535,
      "وة": 536,
      "وح": 537,
      "وار": 538,
      "الفق": 539,
      "انه": 540,
      "اني": 541,
      "انية": 542,
      "الحك": 543,
      "حسناً": 544,
      "إذ": 545,
      "ئة": 546,
      "باد": 547,
      "تس": 548,
      "تص": 549,
      "جا": 550,
      "جيد": 551,
      "حا": 552,
      "دت": 553,
      "ذكر": 554,
      "رها": 555,
      "طب": 556,
      "قل": 557,
      "لف": 558,
      "وأ": 559,
      "وما": 560,
      "ومن": 561,
      "علق": 562,
      "ناء": 563,
      "ورة": 564,
      "كانت": 565,
      "عليه": 566,
      "حسن": 567,
      "الآن": 568,
      "عندما": 569,
      "اي": 570,
      "تف": 571,
      "حك": 572,
      "خت": 573,
      "رأ": 574,
      "ضا": 575,
      "ضر": 576,
      "عز": 577,
      "لماذا": 578,
      "ند": 579,
      "فية": 580,
      "لام": 581,
      "لاً": 582,
      "ولة": 583,
      "ستطيع": 584,
      "وقع": 585,
      "ومة": 586,
      "ذهب": 587,
      "أين": 588,
      "ئيس": 589,
      "اس": 590,
      "اق": 591,
      "بل": 592,
      "ته": 593,
      "ثة": 594,
      "دون": 595,
      "صاد": 596,
      "عي": 597,
      "عات": 598,
      "فال": 599,
      "قام": 600,
      "كث": 601,
      "كما": 602,
      "له": 603,
      "لية": 604,
      "وان": 605,
      "وقد": 606,
      "ويل": 607,
      "ِّ": 608,
      "اله": 609,
      "فين": 610,
      "راف": 611,
      "الأس": 612,
      "للم": 613,
      "البلد": 614,
      "الجن": 615,
      "لدي": 616,
      "بشأن": 617,
      "19": 618,
      "آخر": 619,
      "إد": 620,
      "إس": 621,
      "تها": 622,
      "حر": 623,
      "خط": 624,
      "خاص": 625,
      "رج": 626,
      "سك": 627,
      "ضل": 628,
      "عب": 629,
      "عيد": 630,
      "فإن": 631,
      "لـ": 632,
      "لها": 633,
      "مكان": 634,
      "يب": 635,
      "يُ": 636,
      "الز": 637,
      "الغ": 638,
      "الوا": 639,
      "الحد": 640,
      "أنك": 641,
      "واحد": 642,
      "عدد": 643,
      "الحق": 644,
      "العالم": 645,
      "تريد": 646,
      "القانون": 647,
      "عليها": 648,
      "الخاص": 649,
      "تقر": 650,
      "فاق": 651,
      "14": 652,
      "in": 653,
      "on": 654,
      "أخرى": 655,
      "اه": 656,
      "بها": 657,
      "تظ": 658,
      "تمر": 659,
      "تحت": 660,
      "جز": 661,
      "جراء": 662,
      "خذ": 663,
      "دين": 664,
      "دور": 665,
      "رق": 666,
      "ضاء": 667,
      "قص": 668,
      "قرار": 669,
      "كا": 670,
      "كت": 671,
      "كيف": 672,
      "وية": 673,
      "وعة": 674,
      "الى": 675,
      "المادة": 676,
      "فيه": 677,
      "فيما": 678,
      "منذ": 679,
      "علومات": 680,
      "لاح": 681,
      "نامج": 682,
      "ياء": 683,
      "ياً": 684,
      "يادة": 685,
      "وجه": 686,
      "الدولي": 687,
      "حيح": 688,
      "بعض": 689,
      "الشرطة": 690,
      "آس": 691,
      "أص": 692,
      "أحد": 693,
      "أبد": 694,
      "أعت": 695,
      "بص": 696,
      "تمع": 697,
      "توق": 698,
      "تفعل": 699,
      "جو": 700,
      "خبر": 701,
      "زوج": 702,
      "سر": 703,
      "شخص": 704,
      "ضع": 705,
      "غل": 706,
      "فة": 707,
      "قلي": 708,
      "مه": 709,
      "مست": 710,
      "نز": 711,
      "وأن": 712,
      "وات": 713,
      "وفق": 714,
      "يرا": 715,
      "المج": 716,
      "فيها": 717,
      "الأح": 718,
      "الأول": 719,
      "ارج": 720,
      "اري": 721,
      "ولي": 722,
      "والد": 723,
      "معية": 724,
      "السلام": 725,
      "الإرها": 726,
      "الله": 727,
      "سبة": 728,
      "ـــ": 729,
      "2000": 730,
      "جديد": 731,
      "الدولية": 732,
      "أخبر": 733,
      "اليوم": 734,
      "أريد": 735,
      "الناس": 736,
      "دعو": 737,
      "أعتقد": 738,
      "أد": 739,
      "أش": 740,
      "أق": 741,
      "ئية": 742,
      "بإ": 743,
      "بالم": 744,
      "تنا": 745,
      "سط": 746,
      "صحيح": 747,
      "ضية": 748,
      "طني": 749,
      "ظن": 750,
      "فهم": 751,
      "قا": 752,
      "قط": 753,
      "كي": 754,
      "مح": 755,
      "مق": 756,
      "وش": 757,
      "والأ": 758,
      "يش": 759,
      "ّة": 760,
      "المش": 761,
      "فيذ": 762,
      "انات": 763,
      "مارس": 764,
      "أنها": 765,
      "لاء": 766,
      "ليات": 767,
      "إنها": 768,
      "البي": 769,
      "السيا": 770,
      "يتعلق": 771,
      "فريق": 772,
      "حقيق": 773,
      "جدا": 774,
      "تكون": 775,
      "العامة": 776,
      "خلال": 777,
      "يكون": 778,
      "سلحة": 779,
      "ساعدة": 780,
      "مكتب": 781,
      "الأطفال": 782,
      "46": 783,
      "أُ": 784,
      "اح": 785,
      "اك": 786,
      "بالأ": 787,
      "بالن": 788,
      "بغي": 789,
      "تح": 790,
      "جئ": 791,
      "خا": 792,
      "خير": 793,
      "ديد": 794,
      "سعيد": 795,
      "شئ": 796,
      "شع": 797,
      "شطة": 798,
      "صل": 799,
      "ضي": 800,
      "فت": 801,
      "فع": 802,
      "قع": 803,
      "كَ": 804,
      "كات": 805,
      "نظر": 806,
      "وإذ": 807,
      "يط": 808,
      "يين": 809,
      "الان": 810,
      "اليا": 811,
      "الوقت": 812,
      "المع": 813,
      "المنا": 814,
      "المعن": 815,
      "علقة": 816,
      "ارية": 817,
      "التن": 818,
      "وافق": 819,
      "قدم": 820,
      "ورية": 821,
      "ابعة": 822,
      "معي": 823,
      "البر": 824,
      "مرة": 825,
      "حتاج": 826,
      "ساء": 827,
      "الإد": 828,
      "المتعلقة": 829,
      "الاقت": 830,
      "تعر": 831,
      "الرئيس": 832,
      "سبب": 833,
      "أيضا": 834,
      "بدو": 835,
      "الأمين": 836,
      "أكثر": 837,
      "صدق": 838,
      "افة": 839,
      "طلق": 840,
      "الأطراف": 841,
      "الفقرة": 842,
      "طبيق": 843,
      "عزيز": 844,
      "إدارة": 845,
      "تقرير": 846,
      "الإرهاب": 847,
      "المعنية": 848,
      "55": 849,
      "en": 850,
      "es": 851,
      "or": 852,
      "ti": 853,
      "أَ": 854,
      "أما": 855,
      "أمر": 856,
      "ألم": 857,
      "أعلم": 858,
      "بالإ": 859,
      "تج": 860,
      "تد": 861,
      "تل": 862,
      "تين": 863,
      "تشر": 864,
      "تعلم": 865,
      "تطبيق": 866,
      "ثق": 867,
      "ثير": 868,
      "جه": 869,
      "دد": 870,
      "دق": 871,
      "ضح": 872,
      "ضمن": 873,
      "طق": 874,
      "ظم": 875,
      "غة": 876,
      "ـة": 877,
      "ـر": 878,
      "فض": 879,
      "فظ": 880,
      "قال": 881,
      "كلا": 882,
      "لذلك": 883,
      "مل": 884,
      "مُ": 885,
      "مال": 886,
      "مان": 887,
      "مما": 888,
      "مرا": 889,
      "ملك": 890,
      "مون": 891,
      "موا": 892,
      "مبر": 893,
      "مخت": 894,
      "نة": 895,
      "نى": 896,
      "نية": 897,
      "نين": 898,
      "وط": 899,
      "وين": 900,
      "ولك": 901,
      "ويت": 902,
      "اللا": 903,
      "العم": 904,
      "المر": 905,
      "المالية": 906,
      "انك": 907,
      "انيا": 908,
      "ماً": 909,
      "أنّ": 910,
      "منا": 911,
      "هام": 912,
      "راب": 913,
      "الأسا": 914,
      "ارات": 915,
      "ارير": 916,
      "ياة": 917,
      "ياه": 918,
      "وري": 919,
      "يمة": 920,
      "يتم": 921,
      "الدائ": 922,
      "الجمعية": 923,
      "برنامج": 924,
      "ترك": 925,
      "تعرف": 926,
      "الرس": 927,
      "ــــ": 928,
      "لدى": 929,
      "بدأ": 930,
      "هيئة": 931,
      "جموعة": 932,
      "أنتِ": 933,
      "الطر": 934,
      "أخذ": 935,
      "نظيم": 936,
      "شكراً": 937,
      "and": 938,
      "كبير": 939,
      "الحكومة": 940,
      "رأيت": 941,
      "آسف": 942,
      "الاقتصاد": 943,
      ")!": 944,
      "12": 945,
      "16": 946,
      "18": 947,
      "it": 948,
      "pr": 949,
      "ألا": 950,
      "أوا": 951,
      "أسا": 952,
      "أسب": 953,
      "أعمال": 954,
      "أستطيع": 955,
      "إخ": 956,
      "ئل": 957,
      "ئات": 958,
      "اية": 959,
      "اسم": 960,
      "بك": 961,
      "بات": 962,
      "بيت": 963,
      "بلد": 964,
      "بناء": 965,
      "تط": 966,
      "تَ": 967,
      "تست": 968,
      "جع": 969,
      "جي": 970,
      "حين": 971,
      "دات": 972,
      "داب": 973,
      "دائ": 974,
      "رى": 975,
      "زا": 976,
      "زيادة": 977,
      "سات": 978,
      "صة": 979,
      "صلة": 980,
      "ضد": 981,
      "ظام": 982,
      "عقد": 983,
      "عشر": 984,
      "عود": 985,
      "فك": 986,
      "فات": 987,
      "قية": 988,
      "قاد": 989,
      "لإ": 990,
      "لما": 991,
      "لأن": 992,
      "مض": 993,
      "مين": 994,
      "ميع": 995,
      "مهم": 996,
      "مالذي": 997,
      "مجلس": 998,
      "نع": 999,
      "هج": 1000,
      "هن": 1001,
      "هيا": 1002,
      "وأنا": 1003,
      "يست": 1004,
      "يهم": 1005,
      "يوم": 1006,
      "ّد": 1007,
      "المد": 1008,
      "المس": 1009,
      "المنظ": 1010,
      "المجلس": 1011,
      "انها": 1012,
      "أنشطة": 1013,
      "علا": 1014,
      "اتفاق": 1015,
      "ينة": 1016,
      "الأخ": 1017,
      "لكم": 1018,
      "لكي": 1019,
      "ولوج": 1020,
      "وليس": 1021,
      "يام": 1022,
      "يريد": 1023,
      "امل": 1024,
      "امية": 1025,
      "ليل": 1026,
      "ليلة": 1027,
      "وروب": 1028,
      "للج": 1029,
      "عدم": 1030,
      "عداد": 1031,
      "ابات": 1032,
      "السل": 1033,
      "مرحب": 1034,
      "شروع": 1035,
      "000": 1036,
      "الجما": 1037,
      "ذهبت": 1038,
      "الإج": 1039,
      "ترة": 1040,
      "وجود": 1041,
      "وبة": 1042,
      "عليك": 1043,
      "حقاً": 1044,
      "الخارج": 1045,
      "2005": 1046,
      "2008": 1047,
      "شيئ": 1048,
      "الوطني": 1049,
      "أكد": 1050,
      "ربية": 1051,
      "وسط": 1052,
      "الدولة": 1053,
      "صديق": 1054,
      "تنفيذ": 1055,
      "رائع": 1056,
      "رائيل": 1057,
      "بعيد": 1058,
      "رسالة": 1059,
      "قتل": 1060,
      "أعرف": 1061,
      "شاريع": 1062,
      "شكلة": 1063,
      "تقديم": 1064,
      "حصلت": 1065,
      "نفس": 1066,
      "قرر": 1067,
      "وانين": 1068,
      "البلدان": 1069,
      "إسرائيل": 1070,
      "الخاصة": 1071,
      "وفقا": 1072,
      "سطين": 1073,
      "\".": 1074,
      "17": 1075,
      "26": 1076,
      "45": 1077,
      "50": 1078,
      "al": 1079,
      "ed": 1080,
      "أغ": 1081,
      "أل": 1082,
      "أية": 1083,
      "أخر": 1084,
      "أليس": 1085,
      "أعني": 1086,
      "أظن": 1087,
      "أفريق": 1088,
      "إل": 1089,
      "اث": 1090,
      "بـ": 1091,
      "بال": 1092,
      "بون": 1093,
      "بخير": 1094,
      "ترا": 1095,
      "تاج": 1096,
      "ثيقة": 1097,
      "جر": 1098,
      "جان": 1099,
      "جعل": 1100,
      "جار": 1101,
      "جيم": 1102,
      "جمع": 1103,
      "جتما": 1104,
      "حو": 1105,
      "حاد": 1106,
      "حسب": 1107,
      "حفظ": 1108,
      "دام": 1109,
      "دعم": 1110,
      "ديس": 1111,
      "ذر": 1112,
      "ذات": 1113,
      "رخ": 1114,
      "رد": 1115,
      "زة": 1116,
      "زم": 1117,
      "زال": 1118,
      "سيا": 1119,
      "شب": 1120,
      "شغ": 1121,
      "شاء": 1122,
      "شخاص": 1123,
      "صف": 1124,
      "طوي": 1125,
      "ظمة": 1126,
      "عج": 1127,
      "عر": 1128,
      "عية": 1129,
      "عائ": 1130,
      "فه": 1131,
      "فكر": 1132,
      "قود": 1133,
      "قلت": 1134,
      "قانون": 1135,
      "كار": 1136,
      "للك": 1137,
      "لهم": 1138,
      "مشا": 1139,
      "مويل": 1140,
      "مشروع": 1141,
      "وه": 1142,
      "وى": 1143,
      "وست": 1144,
      "وحد": 1145,
      "وسي": 1146,
      "يث": 1147,
      "يخ": 1148,
      "يَ": 1149,
      "يراً": 1150,
      "َّ": 1151,
      "ُّ": 1152,
      "الما": 1153,
      "المض": 1154,
      "المن": 1155,
      "المرا": 1156,
      "المطل": 1157,
      "المعلومات": 1158,
      "المساعدة": 1159,
      "المياه": 1160,
      "فيد": 1161,
      "انظر": 1162,
      "منط": 1163,
      "منك": 1164,
      "مني": 1165,
      "اتي": 1166,
      "لاق": 1167,
      "لاك": 1168,
      "لابد": 1169,
      "الأع": 1170,
      "الأمن": 1171,
      "الأخرى": 1172,
      "الترك": 1173,
      "وني": 1174,
      "ستان": 1175,
      "واحدة": 1176,
      "قديم": 1177,
      "ورات": 1178,
      "للغ": 1179,
      "للأم": 1180,
      "ابقة": 1181,
      "الحالة": 1182,
      "كانون": 1183,
      "الجة": 1184,
      "الجديد": 1185,
      "الجميع": 1186,
      "وجد": 1187,
      "الذين": 1188,
      "ائج": 1189,
      "ائية": 1190,
      "تعز": 1191,
      "النظر": 1192,
      "يجة": 1193,
      "رفة": 1194,
      "2001": 1195,
      "2004": 1196,
      "عملية": 1197,
      "الولا": 1198,
      "الوار": 1199,
      "أكيد": 1200,
      "اجة": 1201,
      "ريب": 1202,
      "تنظر": 1203,
      "رائعة": 1204,
      "الكثير": 1205,
      "الشركات": 1206,
      "طلب": 1207,
      "الثانية": 1208,
      "يمكنك": 1209,
      "أعط": 1210,
      "نظام": 1211,
      "انتها": 1212,
      "بشكل": 1213,
      "النار": 1214,
      "المحلية": 1215,
      "أفضل": 1216,
      "نفسك": 1217,
      "قابة": 1218,
      "راضي": 1219,
      "كبيرة": 1220,
      "وارد": 1221,
      "حاول": 1222,
      "يُم": 1223,
      "الحقيقة": 1224,
      "جراءات": 1225,
      "لاحظ": 1226,
      "الأحمر": 1227,
      "تعرفين": 1228,
      "tion": 1229,
      "مختلف": 1230,
      "pro": 1231,
      "دابير": 1232,
      "أفريقيا": 1233,
      "التركيز": 1234,
      "),": 1235,
      "10": 1236,
      "20": 1237,
      "88": 1238,
      "CN": 1239,
      "at": 1240,
      "ec": 1241,
      "el": 1242,
      "ev": 1243,
      "he": 1244,
      "ic": 1245,
      "ou": 1246,
      "آن": 1247,
      "أب": 1248,
      "أول": 1249,
      "أذهب": 1250,
      "ؤول": 1251,
      "ؤلاء": 1252,
      "اذا": 1253,
      "احت": 1254,
      "بغ": 1255,
      "بور": 1256,
      "بيع": 1257,
      "بذلك": 1258,
      "بالب": 1259,
      "بني": 1260,
      "بوص": 1261,
      "تا": 1262,
      "تخ": 1263,
      "تاب": 1264,
      "تغي": 1265,
      "تذكر": 1266,
      "تدعو": 1267,
      "جاء": 1268,
      "حز": 1269,
      "حل": 1270,
      "حَ": 1271,
      "حية": 1272,
      "حول": 1273,
      "دف": 1274,
      "درا": 1275,
      "دولا": 1276,
      "دولة": 1277,
      "ذك": 1278,
      "ذار": 1279,
      "رجل": 1280,
      "رأس": 1281,
      "رئيس": 1282,
      "زي": 1283,
      "سه": 1284,
      "سام": 1285,
      "شياء": 1286,
      "صر": 1287,
      "صالح": 1288,
      "صرف": 1289,
      "صالات": 1290,
      "صبح": 1291,
      "صلاح": 1292,
      "طئ": 1293,
      "طار": 1294,
      "عراض": 1295,
      "غرا": 1296,
      "غاد": 1297,
      "غرق": 1298,
      "فها": 1299,
      "فار": 1300,
      "قُ": 1301,
      "قيد": 1302,
      "قوم": 1303,
      "قضية": 1304,
      "قوانين": 1305,
      "كين": 1306,
      "لغ": 1307,
      "للا": 1308,
      "لست": 1309,
      "لجنة": 1310,
      "لسطين": 1311,
      "مغ": 1312,
      "نش": 1313,
      "نن": 1314,
      "نْ": 1315,
      "نوع": 1316,
      "نحو": 1317,
      "هؤلاء": 1318,
      "وإ": 1319,
      "وظ": 1320,
      "ونا": 1321,
      "وإن": 1322,
      "ومع": 1323,
      "وذلك": 1324,
      "وسا": 1325,
      "وهي": 1326,
      "يكن": 1327,
      "يبدو": 1328,
      "ُل": 1329,
      "الض": 1330,
      "الـ": 1331,
      "الرا": 1332,
      "المباد": 1333,
      "المرأ": 1334,
      "الممارس": 1335,
      "المشكلة": 1336,
      "انة": 1337,
      "ماي": 1338,
      "أنني": 1339,
      "منه": 1340,
      "علينا": 1341,
      "ينبغي": 1342,
      "هاية": 1343,
      "راد": 1344,
      "رامج": 1345,
      "الأص": 1346,
      "الأسب": 1347,
      "الأعمال": 1348,
      "الأسلحة": 1349,
      "التدابير": 1350,
      "ونحن": 1351,
      "ولد": 1352,
      "وله": 1353,
      "ياج": 1354,
      "ليم": 1355,
      "عنف": 1356,
      "عنه": 1357,
      "حديد": 1358,
      "عمليات": 1359,
      "للح": 1360,
      "والح": 1361,
      "يقه": 1362,
      "البن": 1363,
      "البحر": 1364,
      "السيد": 1365,
      "السابقة": 1366,
      "يتر": 1367,
      "الدورة": 1368,
      "كنولوج": 1369,
      "حتم": 1370,
      "ساهم": 1371,
      "وداع": 1372,
      "الإقلي": 1373,
      "سيحدث": 1374,
      "سيكون": 1375,
      "القرار": 1376,
      "الاجتما": 1377,
      "الرقابة": 1378,
      "عليهم": 1379,
      "لديك": 1380,
      "الخط": 1381,
      "جدول": 1382,
      "الوثيقة": 1383,
      "أكون": 1384,
      "اجتما": 1385,
      "حيث": 1386,
      "يفة": 1387,
      "الإنما": 1388,
      "أمي": 1389,
      "العامل": 1390,
      "مجتمع": 1391,
      "الفلسطين": 1392,
      "الشرقية": 1393,
      "باح": 1394,
      "الثاني": 1395,
      "الاتفاق": 1396,
      "أعضاء": 1397,
      "أحضر": 1398,
      "بنى": 1399,
      "عاون": 1400,
      "الآخر": 1401,
      "اعات": 1402,
      "تقدم": 1403,
      "إليه": 1404,
      "خدم": 1405,
      "المستدام": 1406,
      "بموج": 1407,
      "قرير": 1408,
      "الفريق": 1409,
      "الفقر": 1410,
      "الحكومات": 1411,
      "حسنًا": 1412,
      "كثير": 1413,
      "199": 1414,
      "خطط": 1415,
      "خاصة": 1416,
      "جزء": 1417,
      "كتور": 1418,
      "وجهة": 1419,
      "أبداً": 1420,
      "توقفي": 1421,
      "غلب": 1422,
      "البيانات": 1423,
      "السياسي": 1424,
      "جئين": 1425,
      "الياب": 1426,
      "المناطق": 1427,
      "التنمية": 1428,
      "أمام": 1429,
      "المرفق": 1430,
      "الأساسية": 1431,
      "رأيته": 1432,
      "الاقتصادية": 1433,
      "ديسمبر": 1434,
      "المراقب": 1435,
      "الأعضاء": 1436,
      "المرأة": 1437,
      "وداعاً": 1438,
      "الفلسطينية": 1439,
      "()": 1440,
      ")؛": 1441,
      "15": 1442,
      "36": 1443,
      "40": 1444,
      "42": 1445,
      "51": 1446,
      "54": 1447,
      "70": 1448,
      "==": 1449,
      "DA": 1450,
      "am": 1451,
      "ar": 1452,
      "to": 1453,
      "أج": 1454,
      "أط": 1455,
      "أه": 1456,
      "أرا": 1457,
      "أود": 1458,
      "أتي": 1459,
      "أصدق": 1460,
      "ؤون": 1461,
      "إبق": 1462,
      "إضا": 1463,
      "إعداد": 1464,
      "ئي": 1465,
      "اعد": 1466,
      "اخل": 1467,
      "اهد": 1468,
      "احب": 1469,
      "بأ": 1470,
      "بب": 1471,
      "بث": 1472,
      "بض": 1473,
      "بط": 1474,
      "بُ": 1475,
      "بمن": 1476,
      "بهذا": 1477,
      "باب": 1478,
      "بيل": 1479,
      "بأنه": 1480,
      "براء": 1481,
      "بأس": 1482,
      "توا": 1483,
      "تيم": 1484,
      "تبر": 1485,
      "تحس": 1486,
      "تغير": 1487,
      "تخبر": 1488,
      "تحقيق": 1489,
      "تيجة": 1490,
      "ثم": 1491,
      "ثات": 1492,
      "جح": 1493,
      "جون": 1494,
      "جير": 1495,
      "جور": 1496,
      "جوك": 1497,
      "حم": 1498,
      "حال": 1499,
      "حما": 1500,
      "حيد": 1501,
      "حالات": 1502,
      "حافة": 1503,
      "دول": 1504,
      "داء": 1505,
      "دخل": 1506,
      "درج": 1507,
      "ذي": 1508,
      "رؤ": 1509,
      "رو": 1510,
      "رأي": 1511,
      "زز": 1512,
      "سو": 1513,
      "سور": 1514,
      "سكان": 1515,
      "سجل": 1516,
      "سسات": 1517,
      "صي": 1518,
      "صرا": 1519,
      "صغير": 1520,
      "عص": 1521,
      "عين": 1522,
      "عيم": 1523,
      "عاد": 1524,
      "عوب": 1525,
      "غب": 1526,
      "غط": 1527,
      "غم": 1528,
      "غان": 1529,
      "ـي": 1530,
      "فن": 1531,
      "فلة": 1532,
      "فاء": 1533,
      "قش": 1534,
      "قوا": 1535,
      "قارير": 1536,
      "كية": 1537,
      "كام": 1538,
      "لط": 1539,
      "لنا": 1540,
      "لأت": 1541,
      "لحقوق": 1542,
      "مخ": 1543,
      "مّ": 1544,
      "مقد": 1545,
      "مور": 1546,
      "معد": 1547,
      "موت": 1548,
      "مجد": 1549,
      "مقاب": 1550,
      "موقع": 1551,
      "معلومات": 1552,
      "مئات": 1553,
      "مشاريع": 1554,
      "نط": 1555,
      "نك": 1556,
      "نقص": 1557,
      "هـ": 1558,
      "هى": 1559,
      "هُ": 1560,
      "هير": 1561,
      "هود": 1562,
      "وء": 1563,
      "وث": 1564,
      "وير": 1565,
      "وعلى": 1566,
      "وهذا": 1567,
      "وإلى": 1568,
      "والتي": 1569,
      "وغير": 1570,
      "ويمكن": 1571,
      "ويجب": 1572,
      "يــ": 1573,
      "يفعل": 1574,
      "يعمل": 1575,
      "يستطيع": 1576,
      "يارات": 1577,
      "ّر": 1578,
      "ّه": 1579,
      "ّدة": 1580,
      "العل": 1581,
      "القد": 1582,
      "الليلة": 1583,
      "المك": 1584,
      "المل": 1585,
      "الملا": 1586,
      "الموا": 1587,
      "المحد": 1588,
      "الماء": 1589,
      "المرة": 1590,
      "المعني": 1591,
      "المنز": 1592,
      "المسلحة": 1593,
      "المقرر": 1594,
      "أننا": 1595,
      "أنظر": 1596,
      "منة": 1597,
      "منز": 1598,
      "منع": 1599,
      "منهم": 1600,
      "علان": 1601,
      "يني": 1602,
      "لاس": 1603,
      "هار": 1604,
      "ناً": 1605,
      "رام": 1606,
      "الأرض": 1607,
      "الأوروب": 1608,
      "الأشخاص": 1609,
      "الأراضي": 1610,
      "لكِ": 1611,
      "اريد": 1612,
      "التح": 1613,
      "التز": 1614,
      "التوج": 1615,
      "التابعة": 1616,
      "التنظيم": 1617,
      "التعاون": 1618,
      "التقرير": 1619,
      "ونة": 1620,
      "ولى": 1621,
      "يائية": 1622,
      "واقع": 1623,
      "امس": 1624,
      "ليين": 1625,
      "ليون": 1626,
      "حداث": 1627,
      "إنشاء": 1628,
      "للتع": 1629,
      "للجنة": 1630,
      "والي": 1631,
      "والعشر": 1632,
      "يعة": 1633,
      "يعود": 1634,
      "يقول": 1635,
      "يقوم": 1636,
      "ابع": 1637,
      "معت": 1638,
      "البلا": 1639,
      "البيت": 1640,
      "الحب": 1641,
      "الحي": 1642,
      "الحال": 1643,
      "الحرب": 1644,
      "الحياة": 1645,
      "يتي": 1646,
      "الدور": 1647,
      "الدعم": 1648,
      "الداخ": 1649,
      "الداخل": 1650,
      "كنيس": 1651,
      "الجل": 1652,
      "العربية": 1653,
      "الإس": 1654,
      "سيما": 1655,
      "ترتب": 1656,
      "تركة": 1657,
      "القر": 1658,
      "القض": 1659,
      "الاحت": 1660,
      "الاعت": 1661,
      "ائد": 1662,
      "ائمة": 1663,
      "تعود": 1664,
      "تعتقد": 1665,
      "النظام": 1666,
      "فرقة": 1667,
      "اللذ": 1668,
      "الرق": 1669,
      "الرصد": 1670,
      "الرعا": 1671,
      "خرج": 1672,
      "لدينا": 1673,
      "أيها": 1674,
      "كره": 1675,
      "يجية": 1676,
      "يجعل": 1677,
      "جميل": 1678,
      "رفض": 1679,
      "2003": 1680,
      "بيب": 1681,
      "بيان": 1682,
      "فعله": 1683,
      "الصدد": 1684,
      "تقوم": 1685,
      "تقالية": 1686,
      "تقارير": 1687,
      "ظروف": 1688,
      "الأموال": 1689,
      "فاية": 1690,
      "فاوض": 1691,
      "الوحيد": 1692,
      "تبع": 1693,
      "ربما": 1694,
      "استكم": 1695,
      "تنجح": 1696,
      "حيات": 1697,
      "افتت": 1698,
      "افحة": 1699,
      "نتائج": 1700,
      "الإنتاج": 1701,
      "الشخص": 1702,
      "بينما": 1703,
      "مدت": 1704,
      "الفترة": 1705,
      "باط": 1706,
      "الثقة": 1707,
      "الاتحاد": 1708,
      "شارة": 1709,
      "شاركة": 1710,
      "باري": 1711,
      "بنسبة": 1712,
      "ركة": 1713,
      "أرجوك": 1714,
      "تشف": 1715,
      "طريقة": 1716,
      "هدف": 1717,
      "أفراد": 1718,
      "أفغان": 1719,
      "مسؤول": 1720,
      "ديفيد": 1721,
      "إليك": 1722,
      "إليها": 1723,
      "خدام": 1724,
      "خدمات": 1725,
      "سأفعل": 1726,
      "المؤتمر": 1727,
      "سيدي": 1728,
      "اعتقد": 1729,
      "راتيجية": 1730,
      "سنة": 1731,
      "مؤتمر": 1732,
      "وارث": 1733,
      "جيدة": 1734,
      "حكيم": 1735,
      "ندوق": 1736,
      "بلغ": 1737,
      "قامة": 1738,
      "كثيرا": 1739,
      "كثيراً": 1740,
      "الجنس": 1741,
      "آخرين": 1742,
      "رجاء": 1743,
      "الواقع": 1744,
      "الواضح": 1745,
      "الحديث": 1746,
      "العالمي": 1747,
      "ing": 1748,
      "رقم": 1749,
      "أبدا": 1750,
      "وفقاً": 1751,
      "المجتمع": 1752,
      "ظننت": 1753,
      "يشكل": 1754,
      "الانتقالية": 1755,
      "وافقت": 1756,
      "البرنامج": 1757,
      "الإدارة": 1758,
      "عزيزتي": 1759,
      "الإرهابية": 1760,
      "ملكة": 1761,
      "اللاجئين": 1762,
      "الطريقة": 1763,
      "أساس": 1764,
      "بلدان": 1765,
      "علاقة": 1766,
      "السلطة": 1767,
      "مرحباً": 1768,
      "بعيداً": 1769,
      "جانب": 1770,
      "مشاورات": 1771,
      "منطقة": 1772,
      "الجديدة": 1773,
      "تعزيز": 1774,
      "الواردة": 1775,
      "لاحظات": 1776,
      "حَس": 1777,
      "ياجات": 1778,
      "كنولوجيا": 1779,
      "الإقليمية": 1780,
      "المستدامة": 1781,
      "تيمور": 1782,
      "التنظيمية": 1783,
      "كنيسة": 1784,
      "أفغانستان": 1785,
      "\"،": 1786,
      "\"؟": 1787,
      ")\"": 1788,
      "):": 1789,
      "13": 1790,
      "23": 1791,
      "29": 1792,
      "30": 1793,
      "39": 1794,
      "52": 1795,
      "68": 1796,
      "80": 1797,
      "85": 1798,
      "Rev": 1799,
      "be": 1800,
      "dd": 1801,
      "gr": 1802,
      "han": 1803,
      "is": 1804,
      "of": 1805,
      "ol": 1806,
      "th": 1807,
      "ts": 1808,
      "wit": 1809,
      "آر": 1810,
      "آذار": 1811,
      "أز": 1812,
      "أست": 1813,
      "أبي": 1814,
      "أرب": 1815,
      "أثر": 1816,
      "أقل": 1817,
      "أوروب": 1818,
      "إث": 1819,
      "إر": 1820,
      "إك": 1821,
      "إست": 1822,
      "إبت": 1823,
      "إيج": 1824,
      "إطار": 1825,
      "ئلة": 1826,
      "از": 1827,
      "اض": 1828,
      "اون": 1829,
      "اول": 1830,
      "احد": 1831,
      "اعة": 1832,
      "بلا": 1833,
      "برا": 1834,
      "بلي": 1835,
      "بشر": 1836,
      "بحت": 1837,
      "بكل": 1838,
      "بهذه": 1839,
      "بأم": 1840,
      "بالك": 1841,
      "بلو": 1842,
      "بالغ": 1843,
      "بسبب": 1844,
      "بمجتمع": 1845,
      "بطريقة": 1846,
      "تؤ": 1847,
      "تور": 1848,
      "توم": 1849,
      "تفر": 1850,
      "تعلي": 1851,
      "تعمل": 1852,
      "تفا": 1853,
      "تسم": 1854,
      "توص": 1855,
      "تستطيع": 1856,
      "توجه": 1857,
      "توجد": 1858,
      "تأكيد": 1859,
      "ثل": 1860,
      "ثناء": 1861,
      "جال": 1862,
      "جها": 1863,
      "جوا": 1864,
      "جيع": 1865,
      "جرة": 1866,
      "جارة": 1867,
      "حض": 1868,
      "حالت": 1869,
      "حيل": 1870,
      "حالك": 1871,
      "حولي": 1872,
      "حاليا": 1873,
      "حالما": 1874,
      "خفي": 1875,
      "خول": 1876,
      "خمس": 1877,
      "خارج": 1878,
      "خفض": 1879,
      "در": 1880,
      "دية": 1881,
      "دير": 1882,
      "داً": 1883,
      "دكتور": 1884,
      "ذها": 1885,
      "ذبون": 1886,
      "ره": 1887,
      "رَ": 1888,
      "رال": 1889,
      "ريا": 1890,
      "روم": 1891,
      "ريت": 1892,
      "رسي": 1893,
      "رعة": 1894,
      "زف": 1895,
      "زن": 1896,
      "زه": 1897,
      "زات": 1898,
      "زنا": 1899,
      "زمة": 1900,
      "زاعات": 1901,
      "سى": 1902,
      "سير": 1903,
      "سلي": 1904,
      "سيع": 1905,
      "سكر": 1906,
      "سمعت": 1907,
      "شت": 1908,
      "شيل": 1909,
      "صك": 1910,
      "صم": 1911,
      "صول": 1912,
      "ضم": 1913,
      "ضون": 1914,
      "ضافة": 1915,
      "طالب": 1916,
      "ظار": 1917,
      "عه": 1918,
      "عُ": 1919,
      "عما": 1920,
      "عبر": 1921,
      "عرف": 1922,
      "عادة": 1923,
      "غو": 1924,
      "غرفة": 1925,
      "ـن": 1926,
      "فس": 1927,
      "فوا": 1928,
      "فقد": 1929,
      "فور": 1930,
      "فتي": 1931,
      "فحص": 1932,
      "فضل": 1933,
      "قذ": 1934,
      "قَ": 1935,
      "قات": 1936,
      "قرا": 1937,
      "قتك": 1938,
      "كد": 1939,
      "كس": 1940,
      "كه": 1941,
      "كنا": 1942,
      "كمة": 1943,
      "كُل": 1944,
      "كفاية": 1945,
      "لب": 1946,
      "لش": 1947,
      "لات": 1948,
      "لهذه": 1949,
      "لقة": 1950,
      "لجميع": 1951,
      "لفية": 1952,
      "مز": 1953,
      "مش": 1954,
      "مَ": 1955,
      "محد": 1956,
      "مجن": 1957,
      "مسم": 1958,
      "مجموعة": 1959,
      "مشغ": 1960,
      "مبنى": 1961,
      "نس": 1962,
      "نان": 1963,
      "نفعل": 1964,
      "نعلم": 1965,
      "نرى": 1966,
      "هَ": 1967,
      "هما": 1968,
      "هات": 1969,
      "هتم": 1970,
      "هلاك": 1971,
      "ورا": 1972,
      "ويع": 1973,
      "وكان": 1974,
      "وبر": 1975,
      "وأو": 1976,
      "وهو": 1977,
      "وماذا": 1978,
      "ويات": 1979,
      "وإذا": 1980,
      "ووضع": 1981,
      "وذكر": 1982,
      "وخاصة": 1983,
      "يّ": 1984,
      "يال": 1985,
      "يها": 1986,
      "يون": 1987,
      "يول": 1988,
      "ييز": 1989,
      "يساعد": 1990,
      "ُه": 1991,
      "ِن": 1992,
      "ّا": 1993,
      "ّل": 1994,
      "ّي": 1995,
      "约方": 1996,
      "缔约方": 1997,
      "الظ": 1998,
      "الام": 1999,
      "العد": 2000,
      "الوق": 2001,
      "الكر": 2002,
      "الانت": 2003,
      "الأنشطة": 2004,
      "الكنيسة": 2005,
      "المال": 2006,
      "الميد": 2007,
      "المهم": 2008,
      "المكان": 2009,
      "المشر": 2010,
      "الموت": 2011,
      "المائ": 2012,
      "المنت": 2013,
      "المعا": 2014,
      "المطر": 2015,
      "الممثل": 2016,
      "المخد": 2017,
      "المعي": 2018,
      "المقام": 2019,
      "المجموعة": 2020,
      "الموارد": 2021,
      "المملكة": 2022,
      "انع": 2023,
      "انتم": 2024,
      "ماع": 2025,
      "ماعة": 2026,
      "ماسية": 2027,
      "أني": 2028,
      "منظ": 2029,
      "منها": 2030,
      "علما": 2031,
      "علام": 2032,
      "اتخذ": 2033,
      "اتصالات": 2034,
      "لاف": 2035,
      "هاد": 2036,
      "ناد": 2037,
      "راسة": 2038,
      "الأحك": 2039,
      "ارب": 2040,
      "ارت": 2041,
      "التش": 2042,
      "التى": 2043,
      "التشر": 2044,
      "التالية": 2045,
      "التمي": 2046,
      "التمويل": 2047,
      "التقارير": 2048,
      "ونتيجة": 2049,
      "ولم": 2050,
      "ولو": 2051,
      "ستكون": 2052,
      "واة": 2053,
      "واج": 2054,
      "واست": 2055,
      "واصل": 2056,
      "املة": 2057,
      "ليب": 2058,
      "عنها": 2059,
      "عنصر": 2060,
      "وردت": 2061,
      "إنّه": 2062,
      "للض": 2063,
      "لله": 2064,
      "للدعم": 2065,
      "يمثل": 2066,
      "والإ": 2067,
      "والن": 2068,
      "والذي": 2069,
      "عدت": 2070,
      "يعات": 2071,
      "ادت": 2072,
      "ادية": 2073,
      "ابة": 2074,
      "ابق": 2075,
      "ابه": 2076,
      "ابيع": 2077,
      "ابتس": 2078,
      "معة": 2079,
      "معك": 2080,
      "معها": 2081,
      "معظم": 2082,
      "معالجة": 2083,
      "ومتر": 2084,
      "البق": 2085,
      "الباب": 2086,
      "البشر": 2087,
      "البدا": 2088,
      "البناء": 2089,
      "البند": 2090,
      "البرامج": 2091,
      "الحكم": 2092,
      "الحاجة": 2093,
      "الحفلة": 2094,
      "السج": 2095,
      "السي": 2096,
      "السجن": 2097,
      "الساعة": 2098,
      "يتغير": 2099,
      "مرح": 2100,
      "مرض": 2101,
      "مركب": 2102,
      "شريك": 2103,
      "شركة": 2104,
      "الجام": 2105,
      "الجرائ": 2106,
      "الجهود": 2107,
      "العا": 2108,
      "العق": 2109,
      "العوا": 2110,
      "العشر": 2111,
      "بري": 2112,
      "سائل": 2113,
      "ساواة": 2114,
      "وتر": 2115,
      "وتوك": 2116,
      "ودة": 2117,
      "تركت": 2118,
      "لمدة": 2119,
      "القط": 2120,
      "القن": 2121,
      "القضية": 2122,
      "القيام": 2123,
      "القائمة": 2124,
      "المتوقع": 2125,
      "أولاً": 2126,
      "الاشياء": 2127,
      "الذى": 2128,
      "اءات": 2129,
      "ائي": 2130,
      "تعال": 2131,
      "تعرض": 2132,
      "تعتبر": 2133,
      "كلمات": 2134,
      "وبين": 2135,
      "النوع": 2136,
      "النساء": 2137,
      "النهاية": 2138,
      "فرصة": 2139,
      "اللون": 2140,
      "اللجو": 2141,
      "جلسة": 2142,
      "سبتم": 2143,
      "لديه": 2144,
      "بتي": 2145,
      "لتي": 2146,
      "لتها": 2147,
      "لتقديم": 2148,
      "الخمس": 2149,
      "الخامس": 2150,
      "جنب": 2151,
      "هيئات": 2152,
      "جمة": 2153,
      "2002": 2154,
      "2007": 2155,
      "بيبتي": 2156,
      "حساب": 2157,
      "فعلت": 2158,
      "متك": 2159,
      "متى": 2160,
      "متابعة": 2161,
      "متأكد": 2162,
      "الصلة": 2163,
      "الصغير": 2164,
      "الصحية": 2165,
      "تقي": 2166,
      "تقلق": 2167,
      "الأمور": 2168,
      "جداً": 2169,
      "تمكن": 2170,
      "تمييز": 2171,
      "الوط": 2172,
      "يزانية": 2173,
      "تبق": 2174,
      "استث": 2175,
      "استطيع": 2176,
      "استعمال": 2177,
      "استعراض": 2178,
      "ريبة": 2179,
      "صدر": 2180,
      "الطرف": 2181,
      "الطبيع": 2182,
      "حيط": 2183,
      "رائي": 2184,
      "نتج": 2185,
      "أمور": 2186,
      "الشعوب": 2187,
      "يكية": 2188,
      "الكتاب": 2189,
      "مجال": 2190,
      "مجالات": 2191,
      "مجرد": 2192,
      "مدى": 2193,
      "الفتا": 2194,
      "الثة": 2195,
      "أتى": 2196,
      "أتحدث": 2197,
      "تتام": 2198,
      "تتعلق": 2199,
      "شارد": 2200,
      "بارك": 2201,
      "بارها": 2202,
      "أحاول": 2203,
      "جميعا": 2204,
      "خصوص": 2205,
      "وصل": 2206,
      "ولكنك": 2207,
      "الاستراتيجية": 2208,
      "بحث": 2209,
      "تشعر": 2210,
      "عامة": 2211,
      "بعدم": 2212,
      "طريق": 2213,
      "وقتاً": 2214,
      "ولاية": 2215,
      "تقدير": 2216,
      "ويض": 2217,
      "ويُ": 2218,
      "بأننا": 2219,
      "تمام": 2220,
      "تماماً": 2221,
      "حصل": 2222,
      "حصين": 2223,
      "الإنسانية": 2224,
      "نفسي": 2225,
      "المؤس": 2226,
      "الفرص": 2227,
      "الفرن": 2228,
      "الفرعية": 2229,
      "العملية": 2230,
      "راضاً": 2231,
      "اعتمدت": 2232,
      "قييم": 2233,
      "مؤرخ": 2234,
      "مؤسسات": 2235,
      "هروب": 2236,
      "الحكوم": 2237,
      "إذن": 2238,
      "إذًا": 2239,
      "تسوية": 2240,
      "تصل": 2241,
      "جاح": 2242,
      "جاك": 2243,
      "طبيعة": 2244,
      "قلها": 2245,
      "الأسئلة": 2246,
      "لديهم": 2247,
      "فإنها": 2248,
      "الغربية": 2249,
      "الحديقة": 2250,
      "تريدين": 2251,
      "القانونية": 2252,
      "خذة": 2253,
      "توقف": 2254,
      "تفعلين": 2255,
      "زوجي": 2256,
      "زوجتي": 2257,
      "قليلاً": 2258,
      "اريخ": 2259,
      "أخبرك": 2260,
      "دعونا": 2261,
      "أشهر": 2262,
      "أقوم": 2263,
      "بإمكان": 2264,
      "تناول": 2265,
      "قاذ": 2266,
      "المشتركة": 2267,
      "أُر": 2268,
      "تحرك": 2269,
      "خاطئ": 2270,
      "البروتوك": 2271,
      "ساءلة": 2272,
      "الإدارية": 2273,
      "عزيزي": 2274,
      "ent": 2275,
      "أَنْ": 2276,
      "تشرين": 2277,
      "تعلمين": 2278,
      "جهود": 2279,
      "وينبغي": 2280,
      "العمليات": 2281,
      "رابط": 2282,
      "الدائم": 2283,
      "الرسوم": 2284,
      "الرسولي": 2285,
      "أواخر": 2286,
      "أسباب": 2287,
      "أسبوع": 2288,
      "اسمي": 2289,
      "مهمة": 2290,
      "نعرف": 2291,
      "هنالك": 2292,
      "المدني": 2293,
      "اتفاقية": 2294,
      "للجمعية": 2295,
      "الجماعة": 2296,
      "شيئاً": 2297,
      "بعيدا": 2298,
      "نفسها": 2299,
      "إلهي": 2300,
      "بالفعل": 2301,
      "سياسية": 2302,
      "شبكة": 2303,
      "فكرت": 2304,
      "للكرسي": 2305,
      "المطلوب": 2306,
      "المطلوبة": 2307,
      "للأمم": 2308,
      "الولايات": 2309,
      "نظامها": 2310,
      "انتهاء": 2311,
      "يُمكن": 2312,
      "مختلفة": 2313,
      "بوصفها": 2314,
      "تغيير": 2315,
      "ذكرة": 2316,
      "غادر": 2317,
      "الرامية": 2318,
      "الممارسات": 2319,
      "الأصلية": 2320,
      "الأسبوع": 2321,
      "البحرية": 2322,
      "حتملة": 2323,
      "الاجتماعي": 2324,
      "الإنمائية": 2325,
      "الآخرين": 2326,
      "بموجب": 2327,
      "إضافية": 2328,
      "احبك": 2329,
      "حماية": 2330,
      "درجة": 2331,
      "نطاق": 2332,
      "هُنا": 2333,
      "المواد": 2334,
      "المنزل": 2335,
      "التزام": 2336,
      "التوجيه": 2337,
      "والعشرين": 2338,
      "البلاغ": 2339,
      "الحيوان": 2340,
      "الداخلي": 2341,
      "اللذين": 2342,
      "الرقمية": 2343,
      "الرعاية": 2344,
      "فاوضات": 2345,
      "استكمال": 2346,
      "مسؤولية": 2347,
      "أربعة": 2348,
      "أوروبا": 2349,
      "إبتعد": 2350,
      "اضط": 2351,
      "بلوماسية": 2352,
      "تعليمات": 2353,
      "ريتشارد": 2354,
      "كُلّ": 2355,
      "المائة": 2356,
      "المخدرات": 2357,
      "الأحكام": 2358,
      "ابتسام": 2359,
      "البداية": 2360,
      "مركبات": 2361,
      "الجرائم": 2362,
      "اللجوء": 2363,
      "سبتمبر": 2364,
      "الفتاة": 2365,
      "مؤرخة": 2366,
      "البروتوكول": 2367,
      "\"!": 2368,
      "().": 2369,
      ")؟": 2370,
      "--": 2371,
      ".\"": 2372,
      "11": 2373,
      "21": 2374,
      "32": 2375,
      "34": 2376,
      "44": 2377,
      "49": 2378,
      "400": 2379,
      "57": 2380,
      "59": 2381,
      "63": 2382,
      "83": 2383,
      "84": 2384,
      "89": 2385,
      "90": 2386,
      "97": 2387,
      "Add": 2388,
      "EP": 2389,
      "Li": 2390,
      "Ll": 2391,
      "NEP": 2392,
      "UNEP": 2393,
      "ag": 2394,
      "ap": 2395,
      "ation": 2396,
      "cH": 2397,
      "don": 2398,
      "em": 2399,
      "ep": 2400,
      "er": 2401,
      "ew": 2402,
      "ff": 2403,
      "id": 2404,
      "nd": 2405,
      "op": 2406,
      "sec": 2407,
      "tec": 2408,
      "the": 2409,
      "ur": 2410,
      "und": 2411,
      "ve": 2412,
      "you": 2413,
      "،()": 2414,
      "آب": 2415,
      "آلية": 2416,
      "آليات": 2417,
      "آلاف": 2418,
      "أذ": 2419,
      "أض": 2420,
      "أعل": 2421,
      "أيد": 2422,
      "أكن": 2423,
      "أبر": 2424,
      "أيل": 2425,
      "أهل": 2426,
      "أفعل": 2427,
      "أتك": 2428,
      "أحي": 2429,
      "أسم": 2430,
      "أدا": 2431,
      "ألف": 2432,
      "أقدم": 2433,
      "أحتاج": 2434,
      "أطلق": 2435,
      "أبحث": 2436,
      "إج": 2437,
      "إز": 2438,
      "إص": 2439,
      "إق": 2440,
      "إلا": 2441,
      "إيم": 2442,
      "إفعل": 2443,
      "إصد": 2444,
      "إرها": 2445,
      "إذهب": 2446,
      "إمكان": 2447,
      "إجراء": 2448,
      "إجراءات": 2449,
      "إحداث": 2450,
      "ئا": 2451,
      "ئت": 2452,
      "ئر": 2453,
      "ئز": 2454,
      "ئك": 2455,
      "ئين": 2456,
      "ئنا": 2457,
      "ئمة": 2458,
      "ئياً": 2459,
      "اذ": 2460,
      "اط": 2461,
      "اجل": 2462,
      "اعلم": 2463,
      "اكم": 2464,
      "اخرى": 2465,
      "اقي": 2466,
      "اهر": 2467,
      "اولة": 2468,
      "بس": 2469,
      "بو": 2470,
      "بى": 2471,
      "بان": 2472,
      "بنا": 2473,
      "بول": 2474,
      "بير": 2475,
      "بيد": 2476,
      "بوت": 2477,
      "بلة": 2478,
      "باء": 2479,
      "بالر": 2480,
      "بسب": 2481,
      "بحق": 2482,
      "بكر": 2483,
      "بالص": 2484,
      "بأك": 2485,
      "بالط": 2486,
      "بالش": 2487,
      "بوك": 2488,
      "بالمح": 2489,
      "بحقوق": 2490,
      "بالعمل": 2491,
      "بوة": 2492,
      "بسر": 2493,
      "بالخارج": 2494,
      "بقتل": 2495,
      "بوحد": 2496,
      "بسه": 2497,
      "بكثير": 2498,
      "بالطريقة": 2499,
      "بجانب": 2500,
      "بخصوص": 2501,
      "تث": 2502,
      "تى": 2503,
      "تفي": 2504,
      "تام": 2505,
      "تهم": 2506,
      "تكن": 2507,
      "تني": 2508,
      "تهي": 2509,
      "تتم": 2510,
      "تتي": 2511,
      "تخل": 2512,
      "تشار": 2513,
      "تحب": 2514,
      "تجلس": 2515,
      "تخت": 2516,
      "تضع": 2517,
      "تضي": 2518,
      "تبدو": 2519,
      "تصدق": 2520,
      "تبدأ": 2521,
      "تهيئة": 2522,
      "تلاك": 2523,
      "تائج": 2524,
      "تكنولوجيا": 2525,
      "تاريخ": 2526,
      "ثلا": 2527,
      "ثار": 2528,
      "ثقة": 2529,
      "ثنين": 2530,
      "جنا": 2531,
      "جول": 2532,
      "جام": 2533,
      "جوم": 2534,
      "جبت": 2535,
      "جاع": 2536,
      "جثة": 2537,
      "جتمع": 2538,
      "جاري": 2539,
      "جارية": 2540,
      "حث": 2541,
      "حان": 2542,
      "حار": 2543,
      "حوا": 2544,
      "حيم": 2545,
      "حني": 2546,
      "حرة": 2547,
      "حجم": 2548,
      "حظر": 2549,
      "حمد": 2550,
      "حرك": 2551,
      "حالة": 2552,
      "حياة": 2553,
      "حبيبتي": 2554,
      "خذه": 2555,
      "خائ": 2556,
      "ختي": 2557,
      "خطر": 2558,
      "خطب": 2559,
      "دك": 2560,
